{
    "Account settings": "Paramètres du compte",
    "Administration": "Administration",
    "Asset management": "Gestion d'actifs",
    "Changes saved": "Changements sauvegardés",
    "Create your account now for free.": "Créez votre compte maintenant gratuitement.",
    "Date of birth": "Date de naissance",
    "Display the full date of birth": "Afficher la date de naissance complète",
    "Email": "E-mail",
    "First name": "Prénom",
    "Generate new avatar": "Générer un nouvel avatar",
    "Help": "Aide",
    "Home": "Accueil",
    "Last name": "Nom de famille",
    "Logout": "Déconnexion",
    "Name": "Nom",
    "Never display the date of birth to anyone": "Ne jamais afficher la date de naissance à qui que ce soit",
    "Notifications": "Notifications",
    "Only show the day and the month": "Afficher uniquement le jour et le mois",
    "On your profile, you can indicate your age. You can choose how to display this information to others.": "Sur votre profil, vous pouvez indiquer votre âge. Vous pouvez choisir comment afficher ces informations aux autres.",
    "Performance": "Performance",
    "Presentation": "Présentation",
    "Profile information": "Informations sur le profil",
    "Profile picture": "Image de profil",
    "Projects": "Projets",
    "Save": "Sauvegarder",
    "Search": "Recherche",
    "Settings": "Paramètres",
    "This information is publicly available within the organization. Everyone can read it.": "Ces informations sont accessibles au public au sein de l'organisation. Tout le monde peut le lire.",
    "We've found some errors. Sorry about that.": "Nous avons trouvé des erreurs. Désolé.",
    "Welcome to Bivouac": "Bienvenue à Bivouac",
    "We will send you a verification email to confirm that you own the email address.": "Nous vous enverrons un e-mail de vérification pour confirmer que vous possédez l'adresse e-mail.",
    "Work": "Travail",
    "You're logged in !": "Vous êtes connecté !",
    "You can choose to display an avatar either by using the default one based on your nickname or by uploading a photo.": "Vous pouvez choisir d'afficher un avatar soit en utilisant celui par défaut basé sur votre surnom, soit en téléchargeant une photo.",
    "You do not have enough permissions to perform this action.": "Vous ne disposez pas des autorisations suffisantes pour effectuer cette action.",
    "Your email address is unverified.": "Votre adresse e-mail n'est pas vérifiée."
}